<?php

return [
    "home" => "الرئيسية",
    "contactus" => "اتصل بنا",
    "aboutus" => "عن N1",
    "login" => "تسجيل الدخول",
    "bigheader" => "العنوان كبير",
    "smallheader" => "العنوان صغير",
    'frontDesc' => ' حال تعثر أحد المنتجات؛ كما في شركات الألبان مثل شركة المراعي- بإعطاء الاسم نفسه لجميع المنتجات؛ في إعلانات التلفاز ولافتات الشوارع؛ لعمل دعاية لا فائدة منها، لمجرد إعلان تغيير اسم الشركة إلى "مدينة مصر" وجاءت الحدوتة الثانية للتحذير من زلزال اجتماعي سيضرب استقرار مصر بحلول عام 2040؛ حينما سيبلغ الجيل المولود في 1980 سن المعاش. حيث ربط البرنامج بين الظواهر الاجتماعية والتغير في هيكلية الإسكان في مصر فربط بين تاريخ انتشار الإيجار الجديد في 2004 وبين إحصائية المجلس القومي للمرأة عن وصول عدد الآنسات اللاتي تجاوزن سن 35 دون أن يسبق لهن الزواج إلى 11 ونصف مليون آنسة يذاع يوم الأحد من كل أسبوع على قناة الشمس الفضائية؛ حال تعثر أحد المنتجات؛ كما في شركات الألبان مثل شركة المراعي- بإعطاء الاسم نفسه لجميع المنتجات؛ في إعلانات التلفاز ولافتات الشوارع؛ لعمل دعاية لا فائدة منها، لمجرد إعلان تغيير اسم الشركة إلى "مدينة مصر" وجاءت الحدوتة الثانية للتحذير من زلزال اجتماعي سيضرب استقرار مصر بحلول عام 2040؛ حينما سيبلغ الجيل المولود في 1980 سن المعاش. حيث ربط البرنامج بين الظواهر الاجتماعية والتغير في هيكلية الإسكان في مصر فربط بين تاريخ انتشار الإيجار الجديد في 2004 وبين إحصائية المجلس القومي للمرأة عن وصول عدد الآنسات اللاتي تجاوزن سن 35 دون أن يسبق لهن الزواج إلى 11 ونصف مليون آنسة كما ربط بين تزايد حالات الطلاق إلى 260 ألف حالة سنوياً',
    'Partners' => 'الشركاء',
    "FAQ" => "الأسئلة الشائعة",
    "privacy policy" => "سياسة الخصوصية",
    "footertitle" => "جميع الحقوق محفوظة لدى شركة اكتمل",
    "Download" => "تحميل",

    // login modal
    "email" => "البريد الالكتروني",
    "password" => "كلمة المرور",
    "smalldesc1" => "لا تمتلك حسابا بعد؟",
    "smalldesc2" => "انشاء حساب تاجر",

    // register modal
    "createSeller" => "انشاء حساب تاجر",
    "companyName" => "اسم الشركة",
    "activityType" => "نوع النشاط",
    "commercialNumber" => "رقم السجل التجاري/معروف",
    "commercialImage" => "صورة السجل التجاري/ معروف",
    "phone" => "رقم الجوال",
    "confirmPassword" => "تأكيد كلمة المرور",
    "choose" => 'اختر النشاط',
    "signup" => "انشاء الحساب",
    "haveaccount" => "تمتلك حسابا؟ ",
    "uploadcommercialImage" => 'ارفع صورة السجل/معروف',
];
