<?php

return [
    "lang" => "اللغة",
    "shopname" => "اسم المتجر",
    "Profile" => "الملف الشخصي",
    "logout" => "تسجيل الخروج",
    "Menu" => "القائمة",
    "Products" => "المنتجات",
    "Events" => "الفعاليات",
    "Offers" => "العروض",
    "Purchases" => "عمليات الشراء",
    "Reservations" => "عمليات الحجز",
    "Branches" => "الفروع",
    "statistics" => "الاحصائيات",
    "title1" => "احصائيات المنتجات خلال اخر شهر",
    "title2" => "الأكثر مبيعا",
    "title3" => "الأعلى تقييما",
    "title4" => "العروض الاخيرة",
    
];
